{
    "translation": {
        "kindergartenText1": "The start of my way and the start of my life. My kindergarten. The first and only one. Coincidentally, this is the first thing I see when come out of the house in order to go to the university.",
        "kindergartenText2": "When I had been going there, it did not have its bright colors yet. It was a regular grey building, as grey as every other building in the area. I did not like to go there, I did not like the people who'd been going there with me. Though, I had no choice. Maybe, for the better. Maybe, for the worse. We'll never know.",
        "kindergartenText3": "Now it's renovated and looks nice. I hope the teachers there are nice as well. In \"my time\" - they were, but I doubt they still work there. It was 15 years ago.",
        "schoolText1": "My school. The place I have served my 11 years of jail sentence.",
        "schoolText2": "I'd been learning there only for 11 years because I went from the 1st grade straight to the third. Not due to good marks though - I never had interest in what these people were trying to educate me in. Though, there were some qualified and interesting teachers. I always loved chemistry and math. Not geometry though.",
        "schoolText3": "I still regret wasting my time there, especially high school. I believe there is a million ways to educate people better than they do here.",
        "schoolText4": "Maybe some day someone in the ministry of education will agree with me enough to do something about it. Until then - my condolences.",
        "stradinaText1": "One of the best places to receive a medical grade in Latvia. Very qualified people come out of there, to heal people in the local hospitals.",
        "stradinaText2": "My sister has studied there. She has finished her grade some time ago and now she is a very well-qualified professional. She works with kids, and I am glad that she is doing OK.",
        "stradinaText3": "Her job is very important - she works with autism and does art-therapy and some other kinds of therapy to help people adapt to the world around them and cope with their issues.",
        "stradinaText4": "One of the many things one may learn here.",
        "botanicalText1": "An excellent place to visit in the summer. Basically, this is a huge garden (or park, if you will) with a wide variety of different plants, flowers, palms and whatnot.",
        "botanicalText2": "When the sun is shining and the weather is sweet - it could be very pleasant to take a minute to rest in the shadows of trees here, surrounded by smells of flowers came from around the globe.",
        "botanicalText3": "Long alleys, ponds, fields - everything is being cared of by qualified staff recruited by University of Latvia.",
        "botanicalText4": "Free entrance for the students of University of Latvia. Don't miss your chance to visit this place in the summer. It indeed is awesome.",
        "hedgehogText1": "Nothing special had been happening in this place. Until it started.",
        "hedgehogText2": "A few years ago this building and the territory around it has started being used by a restaraunt chain very popular in Riga - Hedgehog in the Fog. It has got its interesting naming from a children's tale about a corresponding animal getting lost in the corresponding fog.",
        "hedgehogText3": "Now, it is an awesome place to spend time with your friends in. Talk, listen to nice music, eat nice snacks and drink alcohol (if you enjoy doing that, otherwise please don't).",
        "hedgehogText4": "The place attracts not only with tasty servings but also, and mainly, with its awesome settings. It has old trams in its yard! And you can hang out in them! How cool is that?",
        "bridgeText1": "Vansu (Vanshu) bridge. Built in the Soviet times, this is one of the four bridges connecting two sides of Daugava river, thus connecting Riga together.",
        "bridgeText2": "It has got its name in regards to its unique building design - the load is balanced with steel ropes seen in the photo, to the left and to the right side of the highest point of the bridge.",
        "bridgeText3": "Interesting fact - these ropes are wrapped into barbed wire. The city council has taken such a decision due to multiple suicides performed right from the top of the bridge. People climbed these ropes to get there. Well, now they do not.",
        "bridgeText4": "Very beautiful bridge, one of the nicest places to observe sundown near the river. Although it is loud. If you prefer something more quiet - consider going to Andrejosta and watching from there.",
        "statueText1": "Monument of Liberty is one of the most must-see places for tourists in Riga.",
        "statueText2": "The lady seen on the monument is called Milda, and she holds three stars representing three regions of Latvia - Vidzeme, Latgale and Kurzeme. The writing on the monument translates as \"For homeland and for freedom\"",
        "statueText3": "This monument is very important for Latvian history. It honours soldiers killed during the Latvian war of independence in 1918-1920.",
        "statueText4": "It is made our of copper, so initially it was not green. The green colour is there now because an oxide has generated on copper, under the influence of water and oxygen."
    }
}