{
    "translation": {
        "Kindergarten": "Bērnudārzs",
        "School": "Skola",
        "Stradina": "Stradiņa",
        "Botanical": "Botāniskais",
        "Hedgehog": "Ezītis",
        "Bridge": "Tilts",
        "Statue": "Piemineklis",

        "Botanical Garden": "Botāniskais dārzs",
        "Vanšu Bridge": "Vanšu tilts",
        "Hedgehog in the Fog": "Ezītis Miglā",
        "Riga 234. Kindergarten": "Rīgas 234. bērnudārzs",
        "Riga Ostvald Secondary School": "Rīgas Ostvalda Vidusskola",
        "Statue of Liberty": "Brīvības Piemineklis",
        "Stradiņš University": "Stradiņa Universitāte",

        "kindergartenText1": "Mana ceļa sākums un manas dzīves sākums. Mans bērnudārzs. Pirmais un vienīgais. Nejauši, tā ir pirmā lieta, ko redzu, iznākot no mājas, lai dotos uz universitāti. " ,
        "kindergartenText2": "Kad es biju turp devies, tam vēl nebija to spilgto krāsu. Tā bija parasta pelēka ēka, tikpat pelēka kā visas citas ēkas šajā apkārtnē. Man nepatika tur iet, man nepatika bērni, kuri tur bija devušies kopā ar mani. Lai gan man nebija citas izvēles. Varbūt, jo labāk. Varbūt, jo sliktāk. Nekad to neuzzināsim.",
        "kindergartenText3": "Tagad tas ir atjaunots un izskatās jauki. Es ceru, ka arī skolotāji tur tagad ir jauki. \"Manā laikā\" viņi bija, bet es šaubos, ka viņi joprojām tur strādā. Tas bija pirms 15 gadiem.",

        "schoolText1": "Mana skola. Vieta, kur esmu izcietis 11 gadu cietumsodu.",
        "schoolText2": "Es tur mācījos tikai 11 gadus, jo biju pārejis no 1. klases pa taisni uz trešo. Tomēr ne labu atzīmju dēļ - es nekad neinteresējos par to, ko šie cilvēki mēģināja mani izglītot. Lai gan, bija daži kvalificēti un interesanti skolotāji. Man vienmēr patika ķīmija un matemātika. Tomēr ne ģeometrija.",
        "schoolText3": "Es joprojām nožēloju, ka tur tērēju savu laiku, it īpaši vidusskolā. Es uzskatu, ka ir miljons veidu, kā izglītot cilvēkus labāk nekā viņi šeit to dara.",
        "schoolText4": "Varbūt kādu dienu kāds izglītības ministrijas darbinieks man pietiekami piekritīs, lai kaut ko izdarītu. Līdz tam - mana līdzjūtība skolniekiem.",
        
        "stradinaText1": "Viena no labākajām vietām, kur saņemt medicīnisko grādu Latvijā. No turienes nāk ļoti kvalificēti cilvēki, lai ārstētu cilvēkus vietējās slimnīcās.",
        "stradinaText2": "Mana māsa tur bija mācījusies. Viņa pirms kāda laika ir pabeigusi maģistra grādu un tagad viņa ir ļoti kvalificēta profesionāle. Viņa strādā ar bērniem, un es priecājos, ka viņai viss ir kārtībā.",
        "stradinaText3": "Viņas darbs ir ļoti svarīgs - viņa strādā ar autismu un nodarbojas ar mākslas terapiju un dažiem citiem terapijas veidiem, lai palīdzētu cilvēkiem pielāgoties apkārtējai pasaulei un tikt galā ar viņu problēmām.",
        "stradinaText4": "Viena no daudzajām lietām, ko šeit var iemācīties.",

        "botanicalText1": "Lieliska vieta, kuru apmeklēt vasarā. Būtībā tas ir milzīgs dārzs (vai parks, ja vēlaties), kurā ir visdažādākie dažādi augi, ziedi, palmas un viskautkas.",
        "botanicalText2": "Kad spīd saule un ir jauki laika apstākļi - varētu būt ļoti patīkami atpūsties šeit esošo koku ēnās, ko ieskauj ziedu smaržas no visas pasaules.",
        "botanicalText3": "Garās alejas, dīķi, lauki - par visu rūpējas kvalificēts personāls, kuru pieņem darbā Latvijas Universitāte.",
        "botanicalText4": "Bezmaksas ieeja Latvijas Universitātes studentiem. Nepalaidiet garām iespēju vasarā apmeklēt šo vietu. Tas tiešām ir lieliski.",

        "hedgehogText1": "Šajā vietā nekas īpašs nenotika. Kamēr tas nesākās.",
        "hedgehogText2": "Pirms dažiem gadiem šo ēku un teritoriju ap to sāka izmantot Rīgā ļoti populāra restorānu ķēde - Ezītis miglā. Interesantus nosaukumus tā ieguvusi no bērnu pasakas par attiecīgā dzīvnieka pazušanu. attiecīgajā miglā. ",
        "hedgehogText3": "Tagad tā ir lieliska vieta, kur pavadīt laiku kopā ar draugiem. Runājiet, klausieties jauku mūziku, ēdiet jaukas uzkodas un lietojiet alkoholu (ja jums patīk to darīt, citādi, lūdzu, nedariet).",
        "hedgehogText4": "Vieta piesaista ne tikai garšīgas porcijas, bet arī un galvenokārt ar saviem lieliskajiem iestatījumiem. Tās pagalmā ir veci tramvaji! Un jūs varat tajos pavadīt laiku! Cik forši tas ir?",

        "bridgeText1": "Vanšu tilts. Padomju laikos celts, tas ir viens no četriem tiltiem, kas savieno abas Daugavas puses, tādējādi savienojot Rīgu.",
        "bridgeText2": "Tas ir ieguvis savu nosaukumu attiecībā uz unikālo ēkas dizainu - slodze ir līdzsvarota ar tērauda trosēm, kas redzamas fotoattēlā, pa tilta augstākājam punkta pa kreiso un pa labo pusi.",
        "bridgeText3": "Interesants fakts - šīs troses ir ietītas dzeloņstieplēs. Pilsētas dome ir pieņēmusi šādu lēmumu sakarā ar vairākām pašnāvībām, kas veiktas tieši no tilta augšas. Cilvēki uzkāpa pa šīm virvēm, lai tur nokļūtu. Nu, tagad viņi to izdarīt nevar.",
        "bridgeText4": "Ļoti skaists tilts, viena no jaukākajām vietām, kur novērot saulrietu pie upes. Lai arī tas ir skaļš. Ja vēlaties kaut ko klusāku - apsveriet iespēju doties uz Andrejostu un vērot no turienes.",
        
        "statueText1": "Brīvības piemineklis ir viena no tūristu visvairāk apskatāmajām vietām Rīgā.",
        "statueText2": "Pieminekļā redzēto kundzi sauc par Mildu, un viņa tur trīs zvaigznes, kas pārstāv trīs Latvijas reģionus - Vidzemi, Latgali un Kurzemi.",
        "statueText3": "Šis piemineklis ir ļoti svarīgs Latvijas vēsturei. Tas godina Latvijas brīvības kara laikā 1918.-1920. gadā nogalinātos karavīrus.",
        "statueText4": "Tas ir izgatavots no vara, tāpēc sākotnēji tas nebija zaļš. Zaļā krāsa ir tagad, jo uz vara ūdens un skābekļa ietekmē ir izveidojies oksīds."
    }
}